import about_img from "./../../../IMG/about_pic.png";

const dataForAbout = [
    {
        id: "about-info",
        text_1: `Наш медицинский центр "Пульс" - это современное учреждение здравоохранения, которое предоставляет высококачественные медицинские услуги для всех пациентов. Мы стремимся обеспечить нашим клиентам профессиональное и индивидуальное медицинское обслуживание, помогая им сохранить здоровье и качество жизни.`,
        text_2: "Мы ценим каждого нашего клиента и стремимся создать комфортные условия для посещения нашего центра. Мы работаем с пониманием и заботой о вашем здоровье, и готовы ответить на все ваши вопросы.",
        text_3: `Мы осуществляем широкий спектр медицинских услуг, включая консультации специалистов, диагностику, лечение различных заболеваний, профилактику и реабилитацию. Мы используем современное оборудование и методики лечения, чтобы обеспечить нашим пациентам наилучшее качество медицинской помощи.`,
        text_4: "Комплексный подход к диагностике и лечению пациента, повышенные требования к качеству медицинской помощи и сервису, полное сопровождение пациента на всех этапах лечения, инновации, доступность и своевременность медицинской помощи — визитная карточка медицинского центра «Пульс».",
        ul: {
            '1': "своевременность и точность диагностики,",
            "2": "успешность и качество лечения,",
            "3": "этика и теплота общения,",
            "4": "комфорт пребывания,"
        },
        img: about_img,
    }
]
export default dataForAbout;